/* Adobe Plugin Plist Files for DxfDwg */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgEN";
CFBundleDisplayName = "DxfDwgEN";
CFBundleGetInfoHTML = "DxfDwgEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DxfDwgEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DxfDwgEN 버전 21.1.0";
